Repository: tmoreno/cuantos-somos
Catalog: iOS/Cuantos somos/Cuantos somos/*.lproj/Localizable.strings
Languages: es

# conexionErrorTitulo
source: Connection error
es: Error de conexión

# conexionErrorDesc
source: The application failed to connect with the server.
es: La aplicación no se ha podido comunicar con el servidor.

# localizacionErrorTitulo
source: Location error
es: Error de localización

# localizacionErrorDesc
source: The application can not get the position where you are.
es: La aplicación no puede obtener la posición en la que te encuentras.

# twitterError
source: You can't send a tweet right now, make sure your device has an internet connection and you have at least one Twitter account setup
es: No puedes enviar un tweet ahora, asegúrate de que tienes acceso a internet y de que tienes al menos una cuenta de Twitter configurada

# posicionDesconocida
source: UNKNOWN POSITION
es: POSICIÓN DESCONOCIDA

# obteniendoPosicion
source: OBTAINING POSITION...
es: OBTENIENDO POSICIÓN...

# cuantossomos
source: How many we are?
es: ¿Cuántos somos?

# cuantosfuimos
source: How many we were?
es: ¿Cuántos fuimos?

# acercade
source: About
es: Acerca de

# siguenos
source: Follow us
es: Síguenos en

# ayudadifundir
source: To improve the number of people we need more users. Help us to increase the number of users.
es: Para que el número de personas que te aparece sea más real necesitamos que haya más gente usando ¿Cuántos somos?. Ayúdanos a aumentar el número de usuarios.

# somos
source: We are %@ people !!!
es: ¡¡¡ Ya somos %@ !!!

# somosEn
source: We are %@ on #%@
es: Somos %@ en #%@

# lugares
source: Places
es: Lugares

# buscar
source: Search
es: Buscar

# unapersona
source: 1 person
es: 1 persona

# npersonas
source: %@ people
es: %@ personas
